{
  "dominic":  [
    "You guys are a bunch of circlejerking losers",
    "I think you should do something more productive with your time",
    "I don't know man, you're always up to no good, and now you have Rainey doing your dirty work",
    "I'm not really into all this outdoorsy stuff",
    "Let me tell you, being able to throw your money around is great",
    "I don't get ads anymore because of Youtube Red",
    "It's hard when you're poor",
    "Are you sure? it's literally .damage",
    "My dad has an iPhone, my mom has an iPhone, I could go all Apple!",
    "Are you one of those people attracted to anime girls?"
  ],

  "ian": [
    "I'm a memer, not a fighter",
    "Listen man, I'm tryna listen to my mfin music",
    "Cept Discord is more thicc",
    "Like, dancing to some hot thots sounds much better than fishing",
    "Aw yeah just got to the part in Golden Wind where we see the thot patrol",
    "Working with JavaScript for so long reminds me of how much I hate JavaScript",
    "Guys, I'm shaking. I'm fucking shaking. I never wanted to meet with anyone more than I want to meet with that person dressed as Hatsune Miku.  It honestly fucking hurts knowing that I may never meet, talk with her, and take a photo with her. I'd do fucking ANYTHING for the chance to meet the person dressed as Hatsune Miku. A N YTHING.  And the fact that I just missed her as she was heading into the cafeteria is quite honestly too much to fucking bear. Why would they dress in something so perfect? To fucking tantalize me? Fucking laugh in my face?! Honestly guys, I just fucking can't anymore. Fuck."
  ],

  "tristan": [
    "My body was built for playing Minecraft",
    "The grape is the ideal party snack",
    "I would never cuck leo",
    "I'm not small I have lean muscle",
    "Im going to jump off that bridge",
    "Tristan Titus\nList of jobs\n- landscaping\n- animal sitting, walking\n- vehicle cleaning\n- selling items that are of no use to you on eBay.\n- personal trainer for cardio, muscle gains\n14579 eastern ave Guerneville\nEmail is more reliable\nEmail:\nempireprepper@gmail.com\nEmail me the word prices and I will send you all of the prices for all of the jobs\n\nPhone: 707-657-9320\nSecondary:707-604-7496",
    "!file: res/56106864987__679EE7D0-3D29-4A63-995D-05B5D63DF542.jpeg"
  ],

  "leo": [
    "Oh god...there's little gelatin chunks falling out of me!",
    "I think genocide is pretty funny.",
    "I kinda like him in an 'I like Joseph Goebbels' kind of way.",
    "This is what happens when Mussolini isn't here.",
    "Bowties are gay! You ever seen a straight-person wearing a bowtie?",
    "Oh, I'm doing the thing! I'm doing the thing with the wood!",
    "Nothing like some good Reconstruction ending. First thing in the morning, just end Reconstruction.",
    "I'm having second thoughts about Contemplating Conspiracies - Otherkin because I don't know if I'm just making fun of the mentally disabled.",
    "Yeah...that was a real rumination",
    "I wish I could make graphics this good.",
    "So my mom recently became a crypto-Jew.",
    "How many people here do you think are NPCs?",
    "We're literally reenacting a YouTube comments section.",
    "I don't blame them, because they're stupid. They just can't comprehend what I was saying. But, I guess that's not really fair. Nobody comprehends what I say.",
    "Remember that time I passed Chemistry?",
    "'The memories of my oppressed forefathers run through me!' The Jews try to pull that all the time.",
    "Roll for grapple, cunt!",
    "Do not handle the animal!",
    "You're dropping bombs in space? What the hell is wrong with you?",
    "I'll have you know I'm the most American person here.",
    "We can't retcon this. You have to get diarrhea on you.",
    "I can't wait to meet new people that I've never met before.",
    "If only there was a way we could not meet dumb people.",
    "I just took everything what Orwell said to do and I didn't do it.",
    "That cuck Cassius took my hat! I'll beat the shit out of him.",
    "I had an era of good feelings with your mom.",
    "No, it wasn't cool at all. It was truly operator error.",
    "The Cuban missile crisis is clearly the best anime arc.",
    "I don't speak gay!",
    "I'm a cripple, Dominic",
    "My mom has a disease called liberalism and it affects her brain. It's not funny. It's sad, actually.",
    "I was trying to fill the house with propane.",
    "Those are just right-wing death squads. That's all they were.",
    "My dad tried to pull a tax evasion scheme and the Gupta-ass Indians wouldn't let him.",
    "Trying to kill Ryan's family was a legitimate strategy.",
    "If only I wasn't a clumsy-ass motherfucker!",
    "I think that your concepts of privacy are a little bit outdated.",
    "You can't fool me with your Gestapo crap! Give me my phone back!",
    "Neon black is shiny. It's like the color of the rainbow in the dark.",
    "Do you ever just wake up and think, 'How edgy am I?' I do that regularly.",
    "You don't have to get off to it to still be cucked.",
    "Only uneducated fucks practice religion.",
    "I already called you a nigger for not watching it yet and I'll do it again. It's also got the hottest robot babe of all.",
    "It sure is nice that there haven't been any Kai Jew attacks recently.",
    "[Kai Jews are] big monsters that come from another dimension.",
    "I think the Quran is a desert survival guide.",
    "Now think about this. We just firebomb all the Japs and then we have our own nice little beach villa. It's like Cuba 2: The Sequel.",
    "Will anybody actually be sad when the Japs finally die? Because they're on their way out. They can't recover from that birthrate.",
    "Remember on Saturday Night Live when that Puerto Rican cuck said 'not my president' and he pointed at a picture of Donald Trump?",
    "I don't like funguses. I just don't trust their lifestyle.",
    "If you're pissing off Rebekah, then you're telling the truth",
    "Plus, the American Psychiatric Association is full of Jews anyway.",
    "Hold it, toverish! Where the heck's my borsch?",
    "It's a metaphor for thinking and contemplating the Jewish menace.",
    "Spotify costs money, so that's for Jews...that's for the people of the Torah.",
    "Daniel Webster wasn't right! He sympathized with the blacks!",
    "I love myself a good transhumanist meme every now and then.",
    "It's not pronounced shello? I'm an American, Dominic!",
    "I'm dual-wielding nooses!",
    "We're gonna tape Ryan's car door shut.",
    "'I'm Daniel and I'm gay for Jon Snow.'",
    "Shit the fuck up!",
    "I thought about that and I could have done that, but I dont care. I really don't care, Dominic.",
    "The Axis was a pretty ambitious crossover event.",
    "It's like, you can make jokes about Jews, but you can't make jokes about anime.",
    "So, is J.R.R. Tolkien a complete autist?",
    "My inspirations were Benito Mussolini and Jerry Seinfeld.",
    "How can we be happy when we live in a society?",
    "Can I talk about weird Freudian shit for no apparent reason?",
    "Cool, there was a school shooting. What's the score? Remember: fat people are worth twice as many points.",
    "I'm gonna swallow this gum piece by piece.",
    "So what? Since when has Mr. Olzman ever had any worthwhile thing to say?",
    "The Jews have a thing for greasy food. That's why they invented the donut. It might have something to do with that whole candle gag.",
    "So how do I rappel into graduation?",
    "I should have applied for the Doyle scholarship so I can use the money to buy a helicopter.",
    "The hordes of people climbing over the walls to get into Israel is kind of funny in hindsight.",
    "Did you know if you rip out the heart of an innocent child and eat it, you're invincible? I learned that from an African general.",
    "I swear, one of these days I'm going to walk through a state park with an AR and kill every single person I see littering.",
    "We have to be 2018 to get in there.",
    "I do not want to do the chopsticks chubby bunny challenge",
    "skrt skrt route divert.",
    "Imagine sasha but lime green.",
    "Maybe ill attend the anime club as a social experiment",
    "Hey Ian, look, I'm a centrist"
  ]
}